//
//  ConstStrings.swift
//  YoloFood
//
//  Created by Tanirbergen Kaldybay on 13.03.2022.
//

import Foundation

/// NEWS STATIC TEXT
let food_1 = "Почему стоит заказать Premium рацион?\n• Более премиальные ингредиенты, такие как копченый угорь, экзотические фрукты, эсколар, козий сыр, морские гребешки, амарантовая мука.\n• Также есть премиальные блюда,\nкоктал из форели, пп-наполеон, паста с морепродуктами, меренговый рулет, суп буйабес, бисквитный рулет с черникой и фисташками.\n• Рацион доставляется в солидной упаковке.\n• Есть возможность заменить 5 ингредиентов которые вам не нравятся или на которые у вас есть аллергия."
